export const Navbar = [
  {
    title: "Главная",
    href: "/home",
  },
  {
    title: "О нас",
    href: "/about ",
  },
  {
    title: "Aks",
    href: "/aks",
  },
  {
    title: "Esviro",
    href: "/esviro",
  },
  {
    title: "Wallner",
    href: "/wallner",
  },
  {
    title: "Holzer",
    href: "/holzer",
  },
];

export const HeroData = [
  {
    title: "+34",
    text: "Клиентов и поставщиков",
  },
  {
    title: "+67",
    text: "Клиентов и поставщиков",
  },
  {
    title: "139",
    text: "Клиентов и поставщиков",
  },
];

export const FaqsData = [
  {
    title: "01 Качество",
    text: "Миссией компании обеспечить миллионы покупателей качественными химическими продуктами по доступной цене.",
  },
  {
    title: "01 Качество",
    text: "Миссией компании обеспечить миллионы покупателей качественными химическими продуктами по доступной цене.",
  },
  {
    title: "01 Качество",
    text: "Миссией компании обеспечить миллионы покупателей качественными химическими продуктами по доступной цене.",
  },
];

export const AchievementsData = [
  {
    text: "Постоянных клиентов",
    title: ">528",
  },
  {
    text: "Работников",
    title: ">200",
  },
  {
    text: "Постоянных клиентов",
    title: ">15",
  },
];

